export const dataForWhatsNew = [
    {
        img: "https://diniszabrodsky.github.io/Gamirare/image001.0f3eeafc.jpg",
        alt: "first image",
        date: "16.02.2023",
        titel: "як створювалась гра",
        text: "Створюйте свого персонажа, його історію та пориньте у світ Адріосу. Діліться власними світами, де інші гравці зможуть занурюватись в захопливі пригоди з судовим сюжетом",
        id: "001",
    },
    {
        img: "https://diniszabrodsky.github.io/Gamirare/image001.0f3eeafc.jpg",
        alt: "first image",
        date: "16.02.2023",
        titel: "як створювалась гра",
        text: "Створюйте свого персонажа, його історію та пориньте у світ Адріосу. Діліться власними світами, де інші гравці зможуть занурюватись в захопливі пригоди з судовим сюжетом",
        Id: "001",
    },
    {
        img: "https://diniszabrodsky.github.io/Gamirare/image001.0f3eeafc.jpg",
        alt: "first image",
        date: "16.02.2023",
        titel: "як створювалась гра",
        text: "Створюйте свого персонажа, його історію та пориньте у світ Адріосу. Діліться власними світами, де інші гравці зможуть занурюватись в захопливі пригоди з судовим сюжетом",
        Id: "001",
    }

]
